
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Einblendmenü „Vergleich“";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "16"; */
"16.title" = "Anzeigen";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "17"; */
"17.title" = "Ausblenden";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Check Popup"; ObjectID = "65"; */
"65.ibExternalAccessibilityDescription" = "Einblendmenü „Markierungsfeld“";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "69"; */
"69.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "70"; */
"70.title" = "Item 3";
